Repository: eurolinux-enterprise-linux-sources/initial-setup
Catalog: src/po/*.po
Languages: as, es, gu, hi, it, km, kn, ml, mr, or, pa, sq, sr, ta, te, uk

source: LICENSING
es: LICENCIA
sq: LICENSIMI

source: Are you sure you want to quit the configuration process? You might end up with an unusable system if you do. Unless the License agreement is accepted, the system will be rebooted.
as: আপুনি সংৰূপ প্ৰক্ৰিয়া প্ৰস্থান কৰিবলৈ নিশ্চিত নে? ইয়াৰ ফলস্বৰূপ আপোনাৰ চিস্টেম ব্যৱহাৰৰ অযোগ্য হৈ যাব পাৰে। অনুজ্ঞা চুক্তি গ্ৰহণ নকৰিলে, চিস্টেম পুনাৰম্ভ কৰা হব।
es: ¿Está seguro de que desea abandonar el proceso de configuración? Puede ser que el sistema quede inutilizable si lo hace. El sistema se reiniciará, a menos que el acuerdo de licencia sea aceptado.
gu: શું તમે ખરેખર રૂપરેખાંકન પ્રક્રિયામાંથી બહાર નીકળવા માંગો છો? તમારો બિનઉપયોગી સિસ્ટમ સાથે અંત આવી શકે છે જો તમે કરો તો. નહિં તો લાઇસન્સ કરારને સ્વીકારેલ છે, સિસ્ટમ રિબુટ થશે.
hi: क्या आप वाकई विन्यास प्रक्रिया को छोड़ना चाहते हैं?\n आप किसी अप्रयोज्य तंत्र के साथ समाप्त होंगे यदि आप ऐसा करते हैं. जबतक लाइसेंस मसौदा स्वीकार किया जाता है, तबतक तंत्र रीबूट किया जाएगा.
it: Sei sicuro di voler abbandonare il processo di configurazione? Se continui avrai un sistema non utilizabile. Se non accetti il Contratto sulla licenza il sistema verr√† riavviato.
km: តើអ្នកពិតជាចង់ចាកចេញពីដំណើរការនៃការកំណត់រចនាសម្ព័ន្ធ? អ្នកអាចនឹងបញ្ចប់ទៅជាមួយនឹងប្រព័ន្ធមិនអាចប្រើបានទេប្រសិនបើអ្នកធ្វើ។ លុះត្រាតែកិច្ចព្រមព្រៀងអាជ្ញាបណ្ណត្រូវបានទទួលយកនោះប្រព័ន្ធនឹងត្រូវបានចាប់ផ្ដើមឡើងវិញ។
kn: ನೀವು ಸಂರಚನಾ ಪ್ರಕ್ರಿಯೆಯಿಂದ ನಿರ್ಗಮಿಸಲು ಖಚಿತವೆ? ನೀವು ಹಾಗೆ ಮಾಡಿದಲ್ಲಿ, ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸಲು ಸಾಧ್ಯವಾಗದೆ ಇರುವ ಸಾಧ್ಯತೆ ಇದೆ. ಪರವಾನಗಿ ಒಪ್ಪಂದವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳದಿದ್ದರೆ ವ್ಯವಸ್ಥೆಯನ್ನು ಮರಳಿ ಬೂಟ್‌ ಮಾಡಲಾಗುತ್ತದೆ.
ml: നിങ്ങള്‍ക്കു് ക്രമീകരണ പ്രക്രിയില്‍ നിന്നും പുറത്തു് കടക്കണമെന്നുറപ്പാണോ? ഒരു പക്ഷേ ഉപയോഗപ്രദമല്ലാത്ത ഒരു സിസ്റ്റമായിരിയ്ക്കും നിങ്ങള്‍ക്കു് ലഭിയ്ക്കുക. ലൈസന്‍സ് എഗ്രീമെന്റ് സ്വീകരിച്ചില്ലെങ്കില്‍ സിസ്റ്റം റീബൂട്ട് ചെയ്യുന്നതാണു്.
mr: तुम्हाला नक्की संरचना प्रक्रियेतून बाहेर पडायचे? असे केल्यास तुमची प्रणाली वापरण्याजोगी राहणार नाही. जोपर्यंत परवाना करार स्वीकार्य नाही, तोपर्यंत प्रणाली पुन्हा बूट केले जाईल.
or: ବିନ୍ୟାସ ପଦ୍ଧତିରୁ ବିଦାୟ ନେବାକୁ ଚାହୁଁଛନ୍ତି ବୋଲି ଆପଣ ନିଶ୍ଚିତ କି? ଯଦି ଆପଣ ଚାହାନ୍ତି ତେବେ ଆପଣଙ୍କୁ ହୁଏତଃ ଏକ ବ୍ୟବହାର ଅଯୋଗ୍ୟ ତନ୍ତ୍ର ମିଳିପାରେ। ଅନ୍ୟଥା ଲାଇସେନ୍ସ ରାଜିନାମାକୁ ଗ୍ରହଣ ହୋଇଥାଏ, ଏହି ତନ୍ତ୍ରକୁ ପୁନଃଚାଳନଃ କରାଯିବ।
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਸੰਰਚਨਾ ਕਾਰਵਾਈ ਨੂੰ ਛੱਡਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਜੇ ਤੁਸੀਂ ਕਰਦੇ ਹੋ ਤਾਂ ਨਤੀਜਾ ਇੱਕ ਗੈਰ-ਵਰਤੋਂਯੋਗ ਸਿਸਟਮ ਦੇ ਰੂਪ ਵਿੱਚ ਹੋ ਸਕਦਾ ਹੈ। ਲਾਇਸੰਸ ਇਕਰਾਰਨਾਮਾ ਸਵੀਕਾਰ ਹੋਣ ਤੱਕ, ਸਿਸਟਮ ਮੁੜ-ਚਾਲੂ ਕੀਤਾ ਜਾਵੇਗਾ।
sq: Jeni të i sigurtë që doni të hiqni dorë nga procesi i konfigurimit? Nëse e bëni këtë gjë mund të përfundoni me nje sistem të papërdorshëm. Sistemi do të ristartohet me përjashtim të rastit kur marrëveshja e liçensës është pranuar.
sr: Да ли сте сигурни да желите напустити поступак подешавања? Могуће је да систем неће бити употребљив због тога. Ако не прихватате Лиценцни споразум, систем ће се поново покренути.
ta: அமைவாக்க செயலிலிருந்து நிச்சயம் வெளியேற வேண்டுமா? அப்படிச் செய்தால் கணினி பயன்படுத்த முடியாததாகக்கூடும். உரிம ஒப்பந்தம் ஏற்றுக்கொள்ளப்படாவிட்டால் கணினி மறுதுவக்கமாகும்.
te: మీరు ఆకృతీకరణ కార్యక్రమాన్ని నిశ్చయంగా విడవాలని అనుకొంటున్నారా? అలా చేస్తే మీ వ్యవస్థ అస్థిరమైనదిగా కావచ్చు. లైసెన్సు ఒప్పందపత్రం ఆమోదించితే తప్పించి, వ్యవస్థ పునఃప్రారంభించబడును.
uk: Ви справді хочете завершити процедуру налаштовування? Якщо цю процедуру буде завершено зараз, система може виявитися непридатною до користування. Якщо ви не погодитеся з умовами ліцензійної угоди, систему буде перезавантажено.

source: License information
as: অনুজ্ঞা তথ্য
es: Información de licencia
gu: લાઇસન્સ જાણકારી
hi: लाइसेंस सूचना
it: Informazioni sulla Licenza
km: ព័ត៌មានអាជ្ញាបណ្ណ
kn: ಪರವಾನಗಿ ಮಾಹಿತಿ
ml: ലൈസന്‍സ് വിവരം
mr: परवाना करार
or: ଲାଇସେନ୍ସ ସୂଚନା
pa: ਲਾਇਸੰਸ ਜਾਣਕਾਰੀ
sq: Informacioni i liçensës
sr: Информације о лиценци
ta: உரிம தகவல்
te: లైసెన్స్ సమాచారం
uk: Дані щодо ліцензування

source: Read the License Agreement
as: অনুজ্ঞা চুক্তি পঢ়ক
es: Leer el acuerdo de licencia
gu: લાઇસન્સ કરાર વાંચો
hi: लाइसेंस अनुबंध पढ़ें
it: Consulta il Contratto sulla licenza
km: អានកិច្ចព្រមព្រៀងអាជ្ញាបណ្ណ
kn: ಪರವಾನಗಿ ಒಪ್ಪಂದವನ್ನು ಓದು
ml: ലൈസന്‍സ് എഗ്രീമന്‍റ് വായിച്ചു് മനസ്സിലാക്കുക
mr: परवाना करार
or: ଲାଇସେନସ ରାଜିନାମାକୁ ପଢ଼ନ୍ତୁ
pa: ਲਾਈਸੈਂਸ ਇਕਰਾਰਨਾਮਾ ਪੜ੍ਹੋ
sq: Lexo Marrëveshjen për Liçensën.
sr: Прочитајте Лиценцни споразум
ta: உரிம ஒப்பந்தத்தை வாசிக்கவும்
te: లైసెన్స్ ఒప్పందపత్రం చదువుము
uk: Ознайомитися з ліцензійною угодою

source: I accept the license agreement.
as: মই অনুজ্ঞা চুক্তি গ্ৰহণ কৰিছো।
es: Acepto el acuerdo de licencia
gu: હું લાઇસન્સ કરારને સ્વીકારે છે.
hi: मैं लाइसेंस मसौदा स्वीकार करता हूँ.
it: Accetto il contratto sulla licenza.
km: ខ្ញុំយល់ព្រមកិច្ចព្រមព្រៀងអាជ្ញាបណ្ណ
kn: ನಾನು ಪರವಾನಗಿ ಒಪ್ಪಂದವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ.
ml: ലൈസന്‍സ് എഗ്രീമെന്റ് സ്വീകരിയ്ക്കുക.
mr: मला परवाना करार स्वीकार्य आहे.
or: ମୁଁ ଲାଇସେନସ ରାଜିନାମା ସହିତ ସହମତ।
pa: ਮੈਂ ਲਾਈਸੈਂਸ ਇਕਰਾਰਨਾਮਾ ਸਵੀਕਾਰ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ।
sq: E pranojë marrveshjen për liçensën.
sr: Прихватам лиценцни споразум.
ta: உரிம ஒப்பந்தத்தை ஏற்கிறேன்.
te: నేను లైసెన్స్ ఒప్పందపత్రం ఆమోదిస్తున్నాను.
uk: _Погоджуюся з ліцензійною угодою.

source: No license found. Please report this at http://bugzilla.redhat.com
as: কোনো অনুজ্ঞা পোৱা নগল। অনুগ্ৰহ কৰি ইয়াক http://bugzilla.redhat.com ত সংবাদন কৰক
es: No se halló la licencia. Por favor repórtelo a http://bugzilla.redhat.com
gu: લાઇસન્સ મળ્યુ નથી. મહેરબાની કરીને http://bugzilla.redhat.com પર આનો અહેવાલ કરો
hi: कोई लाइसेंस नहीं मिला. इसे http://bugzilla.redhat.com पर रिपोर्ट करें
it: Nessuna licenza trovata. Esegui la notifica su http://bugzilla.redhat.com
km: មិនបានរកឃើញអជ្ញាបណ្ណ ។ សូមរាយការណ៍បញ្ហានេះទៅកាន់ http://bugzilla.redhat.com
kn: ಯಾವುದೆ ಪರವಾನಗಿ ಕಂಡುಬಂದಿಲ್ಲ. http://bugzilla.redhat.com ನಲ್ಲಿ ಇದನ್ನು ವರದಿ ಮಾಡಿ
ml: ലൈസന്‍സ് ലഭ്യമായില്ല. ദയവായി ഇതിനെപ്പറ്റി http://bugzilla.redhat.com-ല്ഡ രേഖപ്പെടുത്തുക.
mr: परवाना आढळले नाही. यास http://bugzilla.redhat.com येथे सादर करा
or: କୌଣସି ଲାଇସେନ୍ସ ମିଳିଲା ନାହିଁ। ଦୟାକରି ଏହାକୁ http://bugzilla.redhat.com ରେ ଖବର କରନ୍ତୁ
pa: ਕੋਈ ਲਾਈਸੈਂਸ ਨਹੀਂ ਲੱਭਿਆ। ਕਿਰਪਾ ਕਰ ਕੇ http://bugzilla.redhat.com ਤੇ ਸੂਚਿਤ ਕਰੋ
sq: Liçensa nuk u gjetë. Ju lutem raportoni te http://bugzilla.redhat.com
sr: Лиценца није пронађена. Молим пријавите ово на http://bugzilla.redhat.com
ta: உரிமம் காணப்படவில்லை. இதைக் குறித்து http://bugzilla.redhat.com இல் அறிக்கையிடவும்
te: ఏ లైసెన్స్ కనబడలేదు. దయచేసి అది ఇక్కడ http://bugzilla.redhat.com నివేదించండి.
uk: Не знайдено ліцензійної угоди. Будь ласка, повідомте про це за допомогою сайта http://bugzilla.redhat.com

source: No license found
as: কোনো অনুজ্ঞা পোৱা নগল
es: No se halló la licencia
gu: લાઇસન્સ મળ્યુ નથી
hi: कोई लाइसेंस नहीं मिला
it: Nessuna licenza trovata
km: មិនបានរកឃើញអជ្ញាបណ្ណ
kn: ಯಾವುದೆ ಪರವಾನಗಿ ಕಂಡುಬಂದಿಲ್ಲ
ml: ലൈസന്‍സ് ലഭ്യമായില്ല
mr: परवाना आढळले नाही
or: କୌଣସି ଲାଇସେନ୍ସ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਲਾਈਸੈਂਸ ਨਹੀਂ ਲੱਭਿਆ
sq: Liçensa nuk u gjetë.
sr: Лиценца није пронађена
ta: உரிமம் காணப்படவில்லை
te: ఏ లైసెన్స్ కనబడలేదు
uk: Не знайдено ліцензійної угоди

source: License accepted
as: অনুজ্ঞা গ্ৰহণ কৰা হৈছে
es: Licencia aprobada
gu: લાયસન્સ સ્વીકાર્યુ
hi: लाइसेंस स्वीकृत
it: Licenza accettata
km: អជ្ញាបណ្ណត្រូវបានយល់ព្រម
kn: ಪರವಾನಗಿ ಒಪ್ಪಿಕೊಳ್ಳಲಾಗಿದೆ
ml: ലൈസന്‍സ് സ്വീകാര്യം
mr: परवाना स्वीकारले
or: ଲାଇସେନ୍ସ ଗ୍ରହଣ ହୋଇଛି
pa: ਲਾਇਸੰਸ ਪ੍ਰਵਾਨਿਤ
sq: Liçensa u pranua
sr: Лиценца прихваћена
ta: உரிமம் ஏற்கப்பட்டது
te: లైసెన్స్ ఆమోదించబడెను
uk: Ліцензійну угоду прийнято

source: License not accepted
as: অনুজ্ঞা গ্ৰহণ কৰা হোৱা নাই
es: Licencia no aprobada
gu: લાયસન્સ સ્વીકાર્યુ નથી
hi: लाइसेंस अस्वीकृत
it: Licenza non accettata
km: អជ្ញាបណ្ណមិនបានយល់ព្រម
kn: ಪರವಾನಗಿ ಒಪ್ಪಿಕೊಂಡಿಲ್ಲ
ml: ലൈസന്‍സ് സ്വീകാര്യമല്ല
mr: परवाना स्वीकारले नाही
or: ଲାଇସେନ୍ସ ଗ୍ରହଣ ହୋଇ ନାହିଁ
pa: ਲਾਇਸੰਸ ਪ੍ਰਵਾਨਿਤ ਨਹੀਂ
sq: Liçensa nuk u pranua
sr: Лиценца није прихваћена
ta: உரிமம் ஏற்கப்படவில்லை
te: లైసెన్స్ ఆమోదించబడలేదు
uk: Ліцензійну угоду не прийнято

source: Initial setup of %(product)s
as: %(product)s ৰ আৰম্ভণি সংস্থাপন
es: Configuración inicial de %(product)s
gu: %(product)s નું પ્રારંભિક સુયોજન
hi: %(product)s का आरंभिक सेटअप
it: Impostazione iniziale di %(product)s
km: កំណត់ការតម្លើងដំបូងនៃ %(product)s
kn: %(product)s ನ ಆರಂಭಿಕ ಏರ್ಪಾಡು
ml: %(product)s-ന്റെ പ്രാരംഭ ക്രമീകരണം
mr: %(product)s चे प्रारंभिक सेटअप
or: %(product)s ର ପ୍ରାରମ୍ଭିକ ବ୍ୟବସ୍ଥା
pa: %(product)s ਦਾ ਸ਼ੁਰੂਆਤੀ ਸੈੱਟਅਪ
sq: setup-i fillestar i %(product)s
sr: Основно подешавање %(product)s
ta: %(product)s இன் தொடக்க அமைவு
te: %(product)s యొక్క ప్రాథమిక అమర్పు
uk: Початкове налаштовування %(product)s

source: Initial setup
as: আৰম্ভণি সংস্থাপন
es: Configuración inicial
gu: પ્રારંભિક સુયોજન
hi: आरंभिक सेटअप
it: Impostazione iniziale
km: កំណត់ការតម្លើងដំបូង
kn: ಆರಂಭಿಕ ಏರ್ಪಾಡು
ml: പ്രാരംഭ ക്രമീകരണം
mr: प्रारंभिक सेटअप
or: ପ୍ରାରମ୍ଭିକ ବ୍ୟବସ୍ଥା
pa: ਸ਼ੁਰੂਆਤੀ ਸੈੱਟਅਪ
sq: setup-i fillestar
sr: Основно подешавање
ta: தொடக்க அமைவு
te: ప్రాథమిక అమర్పు
uk: Початкове налаштовування

source: _LICENSE INFORMATION
as: অনুজ্ঞা তথ্য (_L)
es: INFORMACIÓN DE _LICENCIA
gu: લાઇસન્સ જાણકારી (_L)
hi: लाइसेंस जानकारी (_L)
it: INFORMAZIONI SULLA_LICENZA
km: _ព័ត៌មានអជ្ញាបណ្ណ
kn: ಪರವಾನಗಿ ಮಾಹಿತಿ (_L)
ml: ലൈ_സന്‍സ് വിവരം
mr: परवाना माहिती (_L)
or: ଲାଇସେନ୍ସ ସୂଚନା (_L)
pa: ਲਾਇਸੰਸ ਜਾਣਕਾਰੀ (_L)
sq: _INFORMACIONI I LIÇENSËS
sr: _ИНФОРМАЦИЈЕ О ЛИЦЕНЦИ
ta: உரிம தகவல் (_L)
te: లైసెన్స్ సమాచారం (_L)
uk: _ДАНІ ЩОДО ЛІЦЕНЗУВАННЯ

source: LICENSE INFORMATION
as: অনুজ্ঞা তথ্য
es: INFORMACIÓN DE LICENCIA
gu: લાઇસન્સ જાણકારી
hi: लाइसेंस सूचना
it: INFORMAZIONI SULLA LICENZA
km: ព័ត៌មានអជ្ញាបណ្ណ
kn: ಪರವಾನಗಿ ಮಾಹಿತಿ
ml: ലൈസന്‍സ് വിവരം
mr: परवाना माहिती
or: ଲାଇସେନ୍ସ ସୂଚନା
pa: ਲਾਇਸੰਸ ਜਾਣਕਾਰੀ
sq: INFORMACIONI I LIÇENSËS
sr: ИНФОРМАЦИЈЕ О ЛИЦЕНЦИ
ta: உரிம தகவல்
te: లైసెన్స్ సమాచారం
uk: ДАНІ ЩОДО ЛІЦЕНЗІЙНОЇ УГОДИ

source: License Agreement:
as: অনুজ্ঞা চুক্তি:
es: Acuerdo de licencia:
gu: લાઇસન્સ કરાર:
hi: लाइसेंस अनुबंध:
it: Accordo sulla licenza:
km: កិច្ចព្រមព្រៀងអាជ្ញាប័ណ្ណ
kn: ಪರವಾನಗಿ ಒಪ್ಪಂದ:
ml: ലൈസന്‍സ് എഗ്രീമന്റ്:
mr: परवाना करार:
or: ଲାଇସେନ୍ସ ରାଜିନାମା:
pa: ਲਾਈਸੈਂਸ ਇਕਰਾਰਨਾਮਾ:
sq: Marrëveshja për liçensë:
sr: Лиценцни споразум:
ta: உரிம ஒப்பந்தம்:
te: లైసెన్స్ ఒప్పందపత్రం:
uk: Ліцензійна угода

source: I _accept the license agreement.
as: মই অনুজ্ঞা চুক্তি গ্ৰহণ কৰিছো (_a)।
es: Acepto el acuerdo de licencia.
gu: હું લાઇસન્સ કરારને સ્વીકારુ છુ (_a).
hi: मैं लाइसेंस मसौदा स्वीकार करता हूँ (_a).
it: Accetto l'accordo sulla licenza.
km: ខ្ញុំ_យល់ព្រមកិច្ចព្រមព្រៀងអាជ្ញាប័ណ្ណ ។
kn: ನಾನು ಪರವಾನಗಿ ಒಪ್ಪಂದವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ (_a).
ml: ലൈസന്‍സ് എഗ്രീമെന്റ് _അംഗീകരിക്കുന്നു.
mr: मला परवाना करार स्वीकार आहे (_a).
or: ମୁଁ ଲାଇସେନ୍ସ ରାଜିନାମା ସହିତ ସହମତ (_a)।
pa: ਮੈਂ ਲਾਈਸੈਂਸ ਇਕਰਾਰਨਾਮਾ ਸਵੀਕਾਰ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ। (_a)
sq: Unë e pranojë marrëveshjen e liçensës.
sr: Ја _прихватам лиценцни споразум.
ta: உரிம ஒப்பந்தத்தை ஏற்கிறேன். (_a)
te: నేను లైసెన్స్ ఒప్పందపత్రం ఆమోదిస్తున్నాను. (_a)
uk: _Погоджуюся з ліцензійною угодою.

source: DISTRIBUTION SETUP
as: বিতৰন সংস্থাপন
es: CONFIGURACIÓN DE DISTRIBUCIÓN
gu: વિતરણ સુયોજન
hi: वितरण सेटअप
it: IMPOSTAZIONE DISTRIBUZIONE
km: ចែកចាយការតម្លើង
kn: ವಿತರಣೆಯ ಸಿದ್ಧತೆ
ml: വിതരണ സജ്ജീകരണം
mr: वितरण सेटअप
or: ବଣ୍ଟନ ବ୍ୟବସ୍ଥା
pa: ਵੰਡ ਸੈੱਟਅੱਪ
sq: SETUP-I I SHPËRNDARJES
sr: ДИСТРИБУТИВНА ПОДЕШАВАЊА
ta: விநியோக அமைவு
te: పంపిణీ అమర్పు
uk: НАЛАШТОВУВАННЯ ДИСТРИБУТИВА

source: INITIAL SETUP
as: আৰম্ভণিৰ সংস্থাপন
es: CONFIGURACIÓN INICIAL
gu: પ્રારંભિક સુયોજન
hi: आरंभिक सेटअप
it: IMPOSTAZIONE INIZIALE
km: កំណត់ការតម្លើងដំបូង
kn: ಆರಂಭಿಕ ಸಿದ್ಧತೆ
ml: പ്രാരംഭ സജ്ജീകരണം
mr: प्रारंभीक सेटअप
or: ପ୍ରାରମ୍ଭିକ ବ୍ୟବସ୍ଥା
pa: ਸ਼ੁਰੂਆਤੀ ਸੈੱਟਅੱਪ
sq: SETUP-I FILLESTAR
sr: ОСНОВНА ПОДЕШАВАЊА
ta: தொடக்க அமைவு
te: ప్రాథమిక అమర్పు
uk: ПОЧАТКОВЕ НАЛАШТОВУВАННЯ

source: _QUIT
as: প্ৰস্থান কৰক (_Q)
es: _SALIR
gu: બહાર નીકળો (_Q)
hi: बाहर (_Q)
it: _ESCI
km: _ចាកចេញ
kn: ನಿರ್ಗಮಿಸು (_Q)
ml: പു_റത്തു് കടക്കുക
mr: बाहेर पडा (_Q)
or: ବିଦାୟ ନିଅନ୍ତୁ (_Q)
pa: ਛੱਡ ਦਿਉ (_Q)
sq: _HIQ DORË
sr: _ИЗЛАЗ
ta: வெளியேறு (_Q)
te: నిష్క్రమించు (_Q)
uk: ВИ_ЙТИ

source: _FINISH CONFIGURATION
as: সংৰূপ সম্পূৰ্ণ কৰক (_F)
es: _FINALIZAR CONFIGURACIÓN
gu: રૂપરેખાંકન સમાપ્ત કરો (_F)
hi: विन्यास संपन्न करें (_F)
it: _TERMINA CONFIGURAZIONE
km: _បញ្ចប់ការកំណត់រចនាសម្ព័ន្ធ
kn: ಸಂರಚನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸು (_F)
ml: ക്രമീകരണം പൂര്‍ത്തി_യായി
mr: संरचना पूर्ण करा (_F)
or: ବିନ୍ଯାସ ସମାପ୍ତ (_F)
pa: ਸੰਰਚਨਾ ਪੂਰੀ ਕਰੋ (_F)
sq: _PËRFUNDO KONFIGURIMIN
sr: _ЗАВРШИ ПОДЕШАВАЊА
ta: அமைவாக்கத்தை முடி (_F)
te: ఆకృతీకరణ పూర్తిచేయి (_F)
uk: _ЗАВЕРШИТИ НАЛАШТОВУВАННЯ
